<!DOCTYPE html>
<html lang="fr">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>Atelier &#8212; Sophie Lerooy</title>
  <meta name="description" content="L'atelier de Sophie Lerooy, un espace de concentration, de silence et de transformation.">
  <link rel="icon" href="https://images.squarespace-cdn.com/content/v1/641eca46d495e35ab9135e80/c91043fe-12b3-4862-8f45-cc43496f10f0/sl+4+blanc+sand+fond.png" type="image/png">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Inter:wght@300;400&display=swap" rel="stylesheet">
  <link rel="stylesheet" href="/sophie/css/style.css">
</head>
<body>

  <div class="site-frame"></div>

  <div class="top-bar">
    <div class="top-bar__logo">
      <a href="/sophie/">Sophie Lerooy</a>
    </div>
    <nav class="top-bar__nav" aria-label="Navigation principale">
      <a href="/sophie/oeuvres/">&#338;uvres</a>
      <a href="/sophie/demarche/">D&#233;marche</a>
      <a href="/sophie/expositions/">Expositions</a>
      <a href="/sophie/bio/">Bio</a>
      <a href="/sophie/atelier/" class="is-active">Atelier</a>
      <a href="/sophie/contact/">Contact</a>
    </nav>
    <button class="mobile-menu-toggle" aria-label="Menu" aria-expanded="false">
      <span></span><span></span><span></span>
    </button>
  </div>

  <div class="mobile-menu" id="mobile-menu">
    <a href="/sophie/oeuvres/">&#338;uvres</a>
    <a href="/sophie/demarche/">D&#233;marche</a>
    <a href="/sophie/expositions/">Expositions</a>
    <a href="/sophie/bio/">Bio</a>
    <a href="/sophie/atelier/">Atelier</a>
    <a href="/sophie/contact/">Contact</a>
  </div>

  <main class="page-content">
    <h1 class="page-title">Atelier</h1>

    <div class="text-block">
      <p>L&#8217;atelier est un espace de concentration, de silence et de transformation. C&#8217;est l&#224; que la mati&#232;re prend forme, que le geste dialogue avec le volume, et que la sculpture s&#8217;inscrit dans le temps du faire.</p>

      <p>Je travaille principalement l&#8217;argile, mati&#232;re premi&#232;re et vivante, qui me permet un rapport direct au corps et &#224; la forme. Le modelage constitue la premi&#232;re &#233;tape du processus&#160;: une phase intuitive et physique, o&#249; la sculpture se construit progressivement par ajouts, retraits et ajustements.</p>
    </div>

    <div class="atelier-image">
      <img src="https://images.squarespace-cdn.com/content/v1/641eca46d495e35ab9135e80/7ab5905f-6609-4e04-8460-360ae6400afe/IMG_4601.jpg" alt="Atelier Sophie Lerooy">
    </div>

    <div class="text-block">
      <p>Une fois la pi&#232;ce en argile aboutie, je r&#233;alise un moulage en plusieurs parties, selon un proc&#233;d&#233; inspir&#233; des techniques traditionnelles utilis&#233;es par les sculpteurs classiques, notamment Auguste Rodin. Cette &#233;tape permet de conserver la m&#233;moire du geste et de pr&#233;parer la r&#233;alisation finale de l&#8217;&#339;uvre.</p>

      <p>Les sculptures sont ensuite produites en r&#233;sine ou en polyester, ou bien conserv&#233;es en terre cuite apr&#232;s cuisson de l&#8217;argile, selon le rendu recherch&#233;. Chaque mat&#233;riau poss&#232;de sa propre vibration, sa densit&#233;, sa pr&#233;sence, que je choisis en fonction de l&#8217;intention de la pi&#232;ce.</p>

      <p>Entre espace personnel et atelier partag&#233;, mon travail s&#8217;inscrit dans une pratique r&#233;guli&#232;re et engag&#233;e, o&#249; la r&#233;p&#233;tition du geste, la lenteur et l&#8217;attention port&#233;e aux d&#233;tails jouent un r&#244;le essentiel. L&#8217;atelier devient ainsi un lieu de passage, o&#249; la mati&#232;re se transforme et o&#249; la forme trouve progressivement son &#233;quilibre.</p>
    </div>
  </main>

  <script src="/sophie/js/menu.js"></script>
</body>
</html>
