<!DOCTYPE html>
<html lang="fr">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>Sophie Lerooy &#8212; Sculptrice</title>
  <meta name="description" content="Sophie Lerooy, sculptrice. La figure f&#233;minine comme territoire sensible.">
  <link rel="icon" href="https://images.squarespace-cdn.com/content/v1/641eca46d495e35ab9135e80/c91043fe-12b3-4862-8f45-cc43496f10f0/sl+4+blanc+sand+fond.png" type="image/png">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Inter:wght@300;400&display=swap" rel="stylesheet">
  <link rel="stylesheet" href="/sophie/css/style.css">
</head>
<body class="page-home">

  <div class="site-frame"></div>

  <div class="top-bar">
    <div class="top-bar__logo">
      <a href="/sophie/">Sophie Lerooy</a>
    </div>
    <nav class="top-bar__nav" aria-label="Navigation principale">
      <a href="/sophie/oeuvres/">&#338;uvres</a>
      <a href="/sophie/demarche/">D&#233;marche</a>
      <a href="/sophie/expositions/">Expositions</a>
      <a href="/sophie/bio/">Bio</a>
      <a href="/sophie/atelier/">Atelier</a>
      <a href="/sophie/contact/">Contact</a>
    </nav>
    <button class="mobile-menu-toggle" aria-label="Menu" aria-expanded="false">
      <span></span><span></span><span></span>
    </button>
  </div>

  <div class="mobile-menu" id="mobile-menu">
    <a href="/sophie/oeuvres/">&#338;uvres</a>
    <a href="/sophie/demarche/">D&#233;marche</a>
    <a href="/sophie/expositions/">Expositions</a>
    <a href="/sophie/bio/">Bio</a>
    <a href="/sophie/atelier/">Atelier</a>
    <a href="/sophie/contact/">Contact</a>
  </div>

  <div class="hero">
    <img class="hero__image" src="https://images.squarespace-cdn.com/content/v1/641eca46d495e35ab9135e80/b26053e3-1b76-4757-b90b-5e73ba9f773a/IMG_5336.jpg" alt="Sculpture par Sophie Lerooy">
  </div>

  <main class="page-content" style="max-width: 800px;">
    <div class="text-block" style="text-align: center;">
      <p>N&#233;e en 1962 &#224; Dunkerque, Sophie Lerooy m&#232;ne pendant 30 ans une carri&#232;re intense dans le monde des affaires. C&#8217;est en 2013 qu&#8217;elle pousse pour la premi&#232;re fois la porte d&#8217;un atelier de sculpture &#224; Marseille, mu&#233;e par une &#233;nergie cr&#233;ative et th&#233;rapeutique, un besoin de mettre en forme une multitude d&#8217;id&#233;es de r&#233;alisations qui se bousculaient sans toutefois se mat&#233;rialiser.</p>

      <p>Accueillie par Dan Derrac, elle apprendra &#224; son contact les bases de la sculpture, les subtilit&#233;s de l&#8217;anatomie et les techniques de moulage utilis&#233; par Auguste Rodin (pl&#226;tre ou &#233;lastom&#232;re). La cr&#233;ation en argile termin&#233;e, un moule en pl&#226;tre est r&#233;alis&#233; en plusieurs parties pour faciliter le d&#233;moulage. Les sculptures sont ensuite r&#233;alis&#233;es en polypty&#232;re ou en r&#233;sine.</p>

      <p>La d&#233;couverte de la terre, le contact de l&#8217;argile et toutes ces possibilit&#233;s de donner vie &#224; cette mati&#232;re g&#233;n&#233;reuse ont mis fin &#224; sa crainte de l&#8217;imparfait, raconte-t-elle. &#171;&#160;Imaginer, inventer, composer, faire et d&#233;faire &#224; l&#8217;infini&#160;: c&#8217;est fantastique&#160;!&#160;&#187;.</p>

      <p>Aux c&#244;t&#233;s de personnes inspirantes, elle se perfectionne et &#233;volue dans la sculpture jusqu&#8217;&#224; faire na&#238;tre ses premi&#232;res &#339;uvres, donnant corps et mati&#232;re &#224; sa sensibilit&#233;.</p>

      <p>&#171;&#160;Sculpter avec mes mains, sculpter avec mes sensations, ma sensibilit&#233;, la terre permet de s&#8217;&#233;vader dans une libert&#233; infinie de cr&#233;ation, et je suis tomb&#233;e amoureuse de la terre. Je suis fascin&#233;e par le corps de la femme, toute sa f&#233;minit&#233;, ses courbes, ses cheveux.. J&#8217;essaie de l&#8217;exprimer dans mes cr&#233;ations, dans l&#8217;harmonie, la pl&#233;nitude et la s&#233;r&#233;nit&#233;, l&#8217;&#233;motion .. mes sensations.&#160;&#187;</p>

      <p>Depuis, elle fait vivre cet amour pour la terre comme mati&#232;re f&#233;minine et puissante. Elle combine la s&#233;r&#233;nit&#233; et le mouvement, jouant avec les diff&#233;rentes formes et mati&#232;res de ses pi&#232;ces.</p>

      <p>L&#8217;interconnexion entre le corps et l&#8217;esprit, la spiritualit&#233;, les &#233;nergies, sont pour elle des sources puissantes d&#8217;inspiration. Sa sensibilit&#233; secr&#232;te a os&#233; enfin lib&#233;rer son discours int&#233;rieur. Et l&#8217;argile, cette mati&#232;re noble, est devenu le moyen d&#8217;ext&#233;rioriser et de transcrire concr&#232;tement ses &#233;motions, de leur donner vie dans la mati&#232;re, un &#233;crin &#224; sa sensibilit&#233; en leur offrant une enveloppe dans ces beaux corps f&#233;minins.</p>
    </div>
  </main>

  <script src="/sophie/js/menu.js"></script>
</body>
</html>
