<!DOCTYPE html>
<html lang="fr">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>D&#233;marche &#8212; Sophie Lerooy</title>
  <meta name="description" content="D&#233;marche artistique de Sophie Lerooy. Je sculpte la figure f&#233;minine comme un territoire sensible.">
  <link rel="icon" href="https://images.squarespace-cdn.com/content/v1/641eca46d495e35ab9135e80/c91043fe-12b3-4862-8f45-cc43496f10f0/sl+4+blanc+sand+fond.png" type="image/png">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Inter:wght@300;400&display=swap" rel="stylesheet">
  <link rel="stylesheet" href="/sophie/css/style.css">
</head>
<body>

  <div class="site-frame"></div>

  <div class="bottom-bar">
    <div class="bottom-bar__logo">
      <a href="/sophie/">Sophie Lerooy</a>
    </div>
    <nav class="bottom-bar__nav" aria-label="Navigation principale">
      <a href="/sophie/oeuvres/">&#338;uvres</a>
      <a href="/sophie/demarche/" class="is-active">D&#233;marche</a>
      <a href="/sophie/expositions/">Expositions</a>
      <a href="/sophie/bio/">Bio</a>
      <a href="/sophie/atelier/">Atelier</a>
      <a href="/sophie/contact/">Contact</a>
    </nav>
    <button class="mobile-menu-toggle" aria-label="Menu" aria-expanded="false">
      <span></span><span></span><span></span>
    </button>
  </div>

  <div class="mobile-menu" id="mobile-menu">
    <a href="/sophie/oeuvres/">&#338;uvres</a>
    <a href="/sophie/demarche/">D&#233;marche</a>
    <a href="/sophie/expositions/">Expositions</a>
    <a href="/sophie/bio/">Bio</a>
    <a href="/sophie/atelier/">Atelier</a>
    <a href="/sophie/contact/">Contact</a>
  </div>

  <main class="page-content">
    <h1 class="page-title">D&#233;marche</h1>

    <div class="text-block">
      <p>Je sculpte la figure f&#233;minine comme un territoire sensible.</p>

      <p>La mati&#232;re devient un langage &#224; travers lequel je cherche &#224; traduire des &#233;tats int&#233;rieurs, des passages, des transformations. Chaque &#339;uvre na&#238;t d&#8217;un mouvement intime, d&#8217;un &#233;lan silencieux, et tente de rendre visible ce qui ne l&#8217;est pas toujours&#160;: l&#8217;&#233;motion, la tension, la douceur, la fragilit&#233;, la force.</p>

      <p>Mon travail s&#8217;inscrit dans une recherche de pr&#233;sence. Pr&#233;sence du corps, pr&#233;sence de l&#8217;&#226;me, pr&#233;sence &#224; soi. Je m&#8217;int&#233;resse &#224; ces instants suspendus o&#249; quelque chose bascule, o&#249; une conscience s&#8217;ouvre, o&#249; un &#233;quilibre se transforme.</p>

      <p>Le travail de la terre est au c&#339;ur de mon processus. Le modelage est un dialogue entre le geste et la forme, entre ce que je projette et ce que la mati&#232;re propose. Je travaille lentement, dans une &#233;coute attentive, laissant le corps guider le rythme, la pression, la respiration du volume.</p>

      <p>Ce rapport physique &#224; la mati&#232;re est essentiel. Il me permet d&#8217;entrer dans une relation directe avec la sculpture, de ressentir ses tensions, ses &#233;quilibres, ses lignes de force. Le geste devient alors un chemin vers l&#8217;int&#233;rieur, un espace de concentration et de pr&#233;sence.</p>

      <p>Mes &#339;uvres explorent un parcours int&#233;rieur qui traverse plusieurs &#233;tats&#160;: l&#8217;&#233;mergence, la pr&#233;sence, la r&#233;v&#233;lation, l&#8217;int&#233;riorit&#233;, l&#8217;&#233;quilibre. Ces th&#232;mes ne sont pas des cat&#233;gories fig&#233;es, mais des mouvements vivants, des passages que chacun peut reconna&#238;tre en soi.</p>

      <p>&#192; travers la sculpture, je cherche &#224; cr&#233;er un espace de r&#233;sonance. Un espace o&#249; le regard peut ralentir, o&#249; le corps peut ressentir, o&#249; l&#8217;&#233;motion peut circuler. Un lieu silencieux, entre mati&#232;re et conscience.</p>
    </div>
  </main>

  <script src="/sophie/js/menu.js"></script>
</body>
</html>
